let novel=[
    "那天两人躺在床上，聊起了如何才能实现经济的良性发展。",
    "希罗用看得见的大手，在艾玛的高山上进行大力度的基础设施建设",
    "通过点对点的精准扶持，促进了高山上两个重点牧场地区的乳制品产业发展",
    "提高了产量，并迅速提高了艾玛的总需求，实现GDP的快速增长",
    "同时，希罗也将看得见的大手伸向艾玛下游的偏远地区，迅速拓宽中小企业直接融资渠道",
    "落实中小企业财税金融扶持政策，通过宏观调控强行打破艾玛的地区贸易保护壁垒",
    "通过“走进去”和“引出来”相结合的战略规划，为市场不断注入新的内涵与活力，但也不可避免地产生了一些水分和泡沫。",
    "同时，由于高水平的投资和大额的资金流动性导致艾玛的需求不断增长，希罗的劳动力市场却非常紧张，市场供给和需求增长速度不成比例，造成了经济过热的局面，这也让艾玛越来越难受。",
    "“希罗·你多用力干预调控一下啊·我还想要·更多··.劳动力太少了.·..”",
    "“我··.我真的好累啊··.抱歉··艾玛·你的需求太高了…”",
    "最终，希罗意识到了政府干预宏观调控的局限性，为了满足艾玛的过热需求，不得已彻底放开了经济自由化，实行紧缩的金融政策，贬值货币，降低劳动力成本，吸引外资品牌大量进入，迅速占领市场。",
    "通过自由市场看不见的大手，此前积累的大量经济水分和泡沫一股脑地喷涌而出，彻底让艾玛休克了过去，但至少希罗能从她的表情上看出，她的需求已经被满足了。",
    "大伟大了哈耶克。"
]

export {novel as vn}